/* No comment provided by engineer. */
"+++ RECOMMENDED FOR ALL NEW USERS +++\nAn interactive tutorial in the form of a Scrivener project, enabling you to learn about all of Scrivener's main features as you use them. This tutorial provides the fastest and most effective way to get up and running, preparing you for creating your own projects. (Also available from the Help menu.)" = "+++ RECOMMANDÉ POUR TOUS LES NOUVEAUX UTILISATEURS +++\nIl existe un tutoriel interactif prenant la forme d'un projet Scrivener qui vous permet de découvrir toutes les principales fonctionnalités de Scrivener en les utilisant. Ce tutoriel permet une découverte et une utilisation rapides, et vous prépare à créer vos propres projets. (Également disponible depuis le menu Aide.)";

/* No comment provided by engineer. */
"A standard empty project with no presets. This is the basis of all other project templates." = "Un projet vide standard sans préréglage. Constitue la base de tous les autres modèles de projet.";

/* No comment provided by engineer. */
"Blank" = "空白";

/* No comment provided by engineer. */
"Fiction" = "小说";

/* No comment provided by engineer. */
"Getting Started" = "快速入门";

/* No comment provided by engineer. */
"Interactive Tutorial" = "互动教程";

/* No comment provided by engineer. */
"Miscellaneous" = "其他";

/* No comment provided by engineer. */
"Non-Fiction" = "非小说";

/* No comment provided by engineer. */
"Poetry & Lyrics" = "诗歌 & 歌词";

/* No comment provided by engineer. */
"Scriptwriting" = "剧本";

/* No comment provided by engineer. */
"Scrivener User Manual" = "Scrivener 用户手册";

/* No comment provided by engineer. */
"Scrivener's comprehensive manual, covering all features in detail. The manual is in PDF format, and will open in your system's default PDF viewer. Once you've been through the interactive tutorial, this is the first place to come for more comprehensive guidance or answers. (Also available from the Help menu.)" = "Scrivener's comprehensive manual, covering all features in detail. The manual is in PDF format, and will open in your system's default PDF viewer. Once you've been through the interactive tutorial, this is the first place to come for more comprehensive guidance or answers. (Also available from the Help menu.)";

/* No comment provided by engineer. */
"The Scrivener YouTube channel features numerous video tutorials covering many aspects of using Scrivener, from getting started through to exporting or printing your completed project." = "The Scrivener YouTube channel features numerous video tutorials covering many aspects of using Scrivener, from getting started through to exporting or printing your completed project.";

/* No comment provided by engineer. */
"Video Tutorials" = "视频教程";



"BBC Radio Scene Style" = "BBC Radio Scene Style";

"BBC format for radio." = "BBC format for radio.";

"BBC Taped Drama" = "BBC format for radio.";

"BBC format for taped drama series." = "BBC format for taped drama series.";

"Comic Script" = "Comic Script";

"A comic script template provided by graphic novel and comics writer Antony Johnston." = "A comic script template provided by graphic novel and comics writer Antony Johnston.";

"Documentary Script" = "Documentary Script";

"Provides the settings for creating a three-column documentary script." = "Provides the settings for creating a three-column documentary script.";

"Essay (Chicago Style)" = "Essay (Chicago Style)";

"Provides the project structure and compile settings for producing an essay using Chicago style formatting." = "Provides the project structure and compile settings for producing an essay using Chicago style formatting.";

"General Non-Fiction" = "General Non-Fiction";

"Provides a title page and compile settings for creating a manuscript using the standard format for general non-fiction submissions." = "Provides a title page and compile settings for creating a manuscript using the standard format for general non-fiction submissions.";

"Non-Fiction (with Sub-Heads)" = "Non-Fiction (with Sub-Heads)";

"Provides a title page and compile settings for creating a non-fiction manuscript with in-chapter sub-heads." = "Provides a title page and compile settings for creating a non-fiction manuscript with in-chapter sub-heads.";

"Novel (NaNoWriMo)" = "Novel (NaNoWriMo)";

"An extension of the standard Novel template with extras useful for NaNoWriMo novelists." = "An extension of the standard Novel template with extras useful for NaNoWriMo novelists.";

"Novel (with Parts)" = "Roman (avec parties)";

"Provides a title page and compile settings for creating a manuscript using the standard format for novel submissions. Character and location sketch sheets are also included. This template is designed for novels that are broken into parts as well as chapters." = "Provides a title page and compile settings for creating a manuscript using the standard format for novel submissions. Character and location sketch sheets are also included. This template is designed for novels that are broken into parts as well as chapters.";

"Novel" = "Novel";

"Provides front matter and compile settings for creating a manuscript using standard submission format, for creating a self-published paperback novel, or for exporting as an e-book. Character and location sketch sheets are also included." = "Provides front matter and compile settings for creating a manuscript using standard submission format, for creating a self-published paperback novel, or for exporting as an e-book. Character and location sketch sheets are also included.";

"Paper (APA)" = "Paper (APA)";

"Produces an academic paper in APA (American Psychological Association) format." = "Produces an academic paper in APA (American Psychological Association) format.";

"Paper (MLA)" = "Paper (MLA)";

"Produces an academic paper in MLA (Modern Language Association of America) format." = "Produces an academic paper in MLA (Modern Language Association of America) format.";

"Persuasive Lecture" = "Persuasive Lecture";

"Provides a manuscript outline for a motivational or persuasive lecture." = "Provides a manuscript outline for a motivational or persuasive lecture.";

"Poem" = "Poem";

"Provides a first page header and compile settings for producing a standard manuscript suitable for poetry submissions." = "Provides a first page header and compile settings for producing a standard manuscript suitable for poetry submissions.";

"Recipe Collection" = "Recipe Collection";

"Provides a cookbook-style binder to organize your digital recipes and cooking resources; includes a rating system and color-coded prep and cook time labels." = "Provides a cookbook-style binder to organize your digital recipes and cooking resources; includes a rating system and color-coded prep and cook time labels.";

"Research Proposal" = "Research Proposal";

"This template is designed to produce a standard 15-page research or thesis proposal." = "This template is designed to produce a standard 15-page research or thesis proposal.";

"Screenplay" = "Screenplay";

"A template project set up for writing Hollywood screenplays ready for printing directly or exporting to Final Draft." = "A template project set up for writing Hollywood screenplays ready for printing directly or exporting to Final Draft.";

"Short Story" = "Short Story";

"Provides a first page header and compile settings for producing a standard manuscript suitable for short story submissions. Character and location sketch sheets are also included." = "Provides a first page header and compile settings for producing a standard manuscript suitable for short story submissions. Character and location sketch sheets are also included.";

"Stage Play (UK)" = "Stage Play (UK)";

"Provides the title page, compile settings and structure for creating UK stage play manuscripts." = "Provides the title page, compile settings and structure for creating UK stage play manuscripts.";

"Stage Play (US)" = "Stage Play (US)";

"Provides the title page, compile settings and structure for creating US stage play manuscripts." = "Provides the title page, compile settings and structure for creating US stage play manuscripts.";

"Undergraduate Humanities Essay" = "Undergraduate Humanities Essay";

"Provides a project structure and compile settings suitable for creating an undergraduate humanities essay. The format is based on one used at several UK universities." = "Fournit une structure de projet et les paramètres de compilation pour créer un essai universitaire. Le format est basé sur l'un des formats utilisés dans plusieurs universités britanniques.";